[
  {
    "title": "Atletas participam dos Jogos Universitários Brasileiros até o dia 18, em Brasília",
    "imgLink": "https://www.gov.br/pt-br/noticias/cultura-artes-historia-e-esportes/2021/10/atletas-participam-dos-jogos-universitarios-brasileiros-ate-o-dia-18-em-brasilia/48dd3ea5-13ca-454d-809c-8b003d66b99a.jpeg/@@images/a0bf2752-5060-4721-9d5f-ea66f5eee4d7.jpeg",
    "publishDate": "13/10/2021 18h07",
    "textContent": "Cerca de 3,5 mil atletas de todo o país estão em Brasília participando das competições da 68ª edição dos Jogos Universitários Brasileiros (JUBs). São representantes de 271 entidades de ensino que participam de disputas em modalidades como atletismo, basquetebol, futsal, handebol, judô, natação, tênis de mesa, vôlei e xadrez.\nA competição é organizada pela Confederação Brasileira do Desporto Universitário (CBDU) e segue até a segunda-feira (18) com 26 modalidades. É mais do que o dobro do último evento, realizado em 2019, já que a edição de 2020 não ocorreu em função da pandemia. O Banco do Brasil é um dos patrocinadores da competição.\nOs Jogos Universitários Brasileiros voltam a Brasília após 15 anos. A última vez que o evento foi sediado na capital foi em 2006, quando ainda se chamava Olimpíadas Universitárias JUBs.\nAo participar da abertura da 68ª edição dos JUBs, na última segunda-feira (11), o secretário especial do Esporte do Ministério da Cidadania, Marcelo Magalhães, ressaltou a importância dos jogos educacionais para o desenvolvimento do esporte no país. “É importante retomar os jogos depois de dois anos e acreditamos nessa base da pirâmide invertida que é o esporte educacional. O esporte educacional volta a ser forte no Brasil e a gente não deve nada a nenhum país do mundo”, disse Marcelo Magalhães.\nO atleta universitário Luan Araújo, de Salvador (BA), disse que poder participar novamente do JUBs é uma realização. “O JUBs realmente é o sonho de todo atleta universitário. No meu estado a gente treina todos os anos para poder estar aqui e, principalmente, depois desse período de pandemia que passamos, praticamente dois anos sem praticar esporte. Estar aqui é o ápice para qualquer atleta”, afirmou.\nRetomada do turismo\nO JUBs trouxe a oportunidade de movimentar o turismo e a economia na capital do país. A expectativa da Secretaria de Turismo do Governo do Distrito Federal é que sejam gerados mais de 500 trabalhos temporários, contratação de 33 mil hospedagens, locação de quase 200 veículos, 65 mil refeições oferecidas, entre outros tipos de serviços de infraestrutura e hospitalidade.\n“O JUBs é um e evento de grandes proporções que movimenta toda a cadeia turística. Desde o aeroporto com a chegada dos atletas, aos hotéis, aplicativos de mobilidade, táxis, bares, restaurantes porque a gente tem uma gama de 4,5 mil participantes já confirmados no evento. O evento tem nove dias, então eles consomem todos os produtos que a cidade tem a oferecer”, disse o gerente de logística de Confederação Brasileira do Desporto Universitário, Paulo Souza.\nAssista aos jogos através da página no Youtube da CBDU"
  },
  {
    "title": "Veja como funciona a metodologia da Teoria de Resposta ao Item (TRI)",
    "imgLink": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2021/10/entenda-como-e-calculada-a-nota-do-enem/portalgovbr_infografico_bullying-1.png/@@images/c5ca40ac-38ed-49f4-972d-9eeb6b0889cd.png",
    "publishDate": "13/10/2021 17h20",
    "textContent": "Falta pouco mais de um mês para as provas do Exame Nacional do Ensino Médio (Enem) 2021, previstas para 21 e 28 de novembro deste ano. Todos os anos, os participantes aguardam ansiosamente as datas do exame e, depois, a divulgação dos calendários e das notas. No Enem, a correção das provas e a consequente pontuação do estudante utilizam uma metodologia chamada Teoria de Resposta ao Item (TRI).\nPara ajudar os participantes e o público em geral a entender como funciona a TRI, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) preparou um guia que explica, passo a passo, como é feito esse cálculo. \"A TRI é um conjunto de modelos matemáticos que busca representar a relação entre a probabilidade de o participante responder corretamente a uma questão, seu conhecimento na área em que está sendo avaliado e as características (parâmetros) dos itens\", esclarece o documento.\nEm outras palavras: a nota do Enem não leva em consideração apenas a quantidade bruta de erros e de acertos: a TRI considera a particularidade de cada questão da prova. Isto significa que duas pessoas com a mesma quantidade de acertos e de erros podem ter notas diferentes, pois tudo depende de quais foram as questões acertadas ou erradas. O peso de cada item no cálculo total leva em conta três variáveis, chamadas parâmetros:\n1.Parâmetro de discriminação: poder que cada questão possui de diferenciar participantes que dominam a habilidade avaliada daqueles que não dominam.\n2.Parâmetro de dificuldade: quanto mais difícil a questão, maior seu valor.\n3.Parâmetro de acerto casual: probabilidade de um participante acertar a questão no \"chute\", sem necessariamente ter domínio do tema.\nPara entender a fundo como é o cálculo da nota do Enem com a TRI, acesse, na íntegra, o guia do Inep.\nCom informações do Inep\n "
  },
  {
    "title": "MJSP abre inscrições para 4ª Edição de Cursos para condutores de veículos de emergência",
    "imgLink": "https://www.gov.br/pt-br/noticias/justica-e-seguranca/2021/10/mjsp-abre-inscricoes-para-4a-edicao-de-cursos-para-condutores-de-veiculos-de-emergencia/emergency-medical-service-p4lzvsf.jpg/@@images/42de32d1-e93a-4d75-a4df-9680a0bb38b1.jpeg",
    "publishDate": "13/10/2021 16h11",
    "textContent": "O Ministério da Justiça e Segurança Pública (MJSP) está com as inscrições abertas para a 4ª Edição dos cursos \"Condutores de Veículos de Emergência - CVE” e “Atualização de Condutores de Veículos de Emergência - ACVE”. Para esta edição são 10 mil vagas e as inscrições vão até 20 de outubro. As aulas online podem ser feitas no período entre 1 e 30 de novembro. \nOs cursos são exclusivos para profissionais que integram o Sistema Único de Segurança Pública (SUSP), responsáveis pela condução de veículos de emergência utilizados para policiamento, socorro de incêndio, salvamento, fiscalização de trânsito e ambulâncias. \nOs interessados em participar da capacitação devem, primeiramente, se cadastrar na plataforma Sinesp (Sistema Nacional de Informações de Segurança Pública) neste link. Em seguida, é só acessar a Rede EaD-Segen para realizar a inscrição. Para quem já é cadastrado no sistema, basta entrar no portal com login e senha. \n5ª Edição\nQuem não puder fazer os cursos agora terá mais uma oportunidade. As inscrições para a 5ª Edição vão de 10 a 20 de novembro e as aulas podem ser feitas de 1° a 30 de dezembro.  \nEdições anteriores\nAté agora já foram ofertadas 30 mil vagas nos cursos de capacitação. Na primeira e na segunda edição, realizadas em agosto e setembro, respectivamente, foram 20 mil vagas. Mais 10 mil vagas foram abertas na 3ª Edição e os cursos estão sendo feitos em outubro. \nA 2° Sargento Debora Maria, da Polícia Militar do Acre, é uma das alunas. “O curso de Condutores de Veículos de Emergência cumpre um protocolo de extrema valia para os integrantes das forças de segurança pública que dirigem viaturas policiais ABTs e ambulâncias, pois ratifica o grau de responsabilidade e comprometimento do condutor, a observância dos requisitos legais como, por exemplo, a idade mínima e a categoria de CNH para que possa assumir a condução, fomenta a direção defensiva, subsidia o conhecimento humano psíquico correlato ao tema, bem como explicita quais os equipamentos de proteção individual não podem deixar de estar na viatura”, avalia a policial. \nSobre os cursos\nAs capacitações, desenvolvidas pela Secretaria de Gestão e Ensino em Segurança Pública (Segen) do MJSP, buscam atualizar os profissionais da segurança pública, conforme exigência prevista no Código de Trânsito Brasileiro. \n“Todos os motoristas que dirigem veículo de emergência deverão ser previamente aprovados em um curso especializado, em especial aquele profissional que conduz ambulâncias, viaturas ou veículos de emergência. Estes necessitam de uma preparação específica para atuar em situações que exigem a rápida intervenção e envolvam riscos à vida das pessoas. Nesses casos, ter condições psicológicas e técnicas durante o trajeto é fundamental tanto para o motorista quanto para os colegas de equipe presentes e a sociedade que aguarda aquele atendimento solicitado”, ressalta o Diretor de Ensino e Pesquisa da Secretaria de Gestão e Ensino em Segurança Pública do MJSP, Ricardo Magno.\nO curso Condutores de Veículos de Emergência tem carga horária de 60 horas/aula, enquanto que o de Atualização de Condutores de Veículos de Emergência, obrigatório para quem fez o curso inicial há mais cinco anos, possui 16 horas/aula. Ambos estão divididos em quatro módulos: legislação de trânsito, direção defensiva, noções de primeiros socorros e respeito ao meio ambiente e convívio social.\n "
  },
  {
    "title": "Bolsas de Inovação para Indicação Geográfica",
    "publishDate": "13/10/2021 15h26",
    "textContent": "O Sebrae, com apoio do Ministério da Economia, lança Edital de Seleção de Bolsas de Inovação para Indicações Geográficas.\nA Indicação Geográfica (IG) é um nome geográfico que identifica um produto ou serviço como originário de uma área geográfica delimitada quando determinada qualidade, reputação ou outra característica é essencialmente atribuída a essa origem geográfica. O registro de Indicação Geográfica consiste em um ativo de Propriedade Intelectual e é concedido no Brasil pelo Instituto Nacional da Propriedade Industrial (INPI). \nA diferenciação de produtos a partir da sua origem e qualidade como estratégia para conquistar mercados é uma tendência que vem ganhando força no Brasil e no mundo. Cada vez mais, os consumidores querem saber a procedência, as características e o processo produtivo dos produtos que consomem.\nA partir da avaliação das Indicações Geográficas registradas realizada em 2020, o Sebrae identificou que a maioria delas tem necessidade de apoio para definir um plano de negócios, de aprimorar a gestão, de implementar os mecanismos de controle junto aos produtores e de ampliar o alcance da Indicação Geográfica no território e no mercado.\nNo total são 55 vagas disponibilizadas divididas em três categorias:para graduandos (R$1.500/mês), para graduados (R$4.000/mês) e para pós-graduados (R$6.000/mês).\nInscrições até 31 de outubro.\nPara mais informações e inscrição acesse o link."
  },
  {
    "title": "Superávit da balança atinge US$ 1,93 bilhão até segunda semana de outubro",
    "publishDate": "13/10/2021 15h52",
    "textContent": "Até a segunda semana de outubro, a balança comercial brasileira registrou superávit de US$ 1,93 bilhão, em um crescimento de 46%, pela média diária, em relação ao mesmo período do ano passado. A corrente de comércio (soma das exportações e importações) alcançou US$ 13,87 bilhões, em alta de 49,6%. No acumulado do ano, o superávit chegou a US$ 58,50 bilhões, subindo 38,8%, e a corrente de comércio atingiu US$ 384 bilhões, um aumento de 36,5%, na comparação com o período de janeiro a outubro de 2020. Os dados foram divulgados nessa segunda-feira (11) pela Secretaria de Comércio Exterior (Secex) do Ministério da Economia.\nAcesse os dados com o resultado Balança Comercial\nAs exportações em outubro, até a segunda semana, cresceram 49,2% e somaram US$ 7,90 bilhões, enquanto as importações subiram 50,3% e totalizaram US$ 5,97 bilhões. Já no acumulado desde janeiro, as exportações cresceram 36,8% e somaram US$ 221,25 bilhões, com as importações subindo 36,1% e alcançando US$ 162,75 bilhões.\nExportações por setores\nO desempenho das exportações brasileiras por setores, até a segunda semana de outubro, apresentou crescimento de 45,6% na Agropecuária; de 52,9% na Indústria Extrativa; e de 48,8% na Indústria de Transformação. Na Agropecuária, o crescimento nas vendas foi impulsionado por soja (+ 186,6%); café não torrado (+ 29,1%); frutas e nozes não oleaginosas, frescas ou secas (+ 12,5%); produtos hortícolas, frescos ou refrigerados (+67,5%) e especiarias (+ 42,3%).\nJá a Indústria de Transformação teve crescimentos mais expressivos nas vendas de óleos combustíveis de petróleo ou de minerais betuminosos,exceto óleos brutos (+ 584,5%); produtos laminados planos de ferro ou aço não ligado, folheados ou chapeados, ou revestidos (+ 4.044,4%), alumina, óxido de alumínio, exceto corindo artificial (+ 276,2%); celulose (+ 53,4%) e produtos laminados planos de ferro ou aço não ligado, não folheados ou chapeados, ou revestidos (+ 776,2%).\nPor fim, na Indústria Extrativista destaque para as vendas de óleos brutos de petróleo ou de minerais betuminosos, crus (+ 201,7%); pedra, areia e cascalho (+ 154,8%); minérios de alumínio e seus concentrados (+ 103,1%) e outros minerais em bruto (+ 23,9%).\nImportações por setores\nAté a segunda semana de outubro, todos os setores também registraram crescimento nas importações. A Agropecuária registrou alta de 41%; a Indústria Extrativista aumentou as compras do exterior em 134,1%, enquanto a Indústria de Transformação registrou aumento de 46,5%. A alta das importações na Agropecuária foi influenciada pela expansão das compras de milho não moído, exceto milho doce (+ 560,3%); látex, borracha natural, balata, guta-percha, guaiúle, chicle e gomas naturais (+104,5%); pescado inteiro vivo, morto ou refrigerado (+ 62,4%); algodão em bruto (+ 1.169,7%) e matérias vegetais em bruto (+ 9,8%).\nNa Indústria Extrativa, os destaques foram os aumentos nas compras de óleos brutos de petróleo ou de minerais betuminosos, crus (+ 483,0%); carvão, mesmo em pó, mas não aglomerado (+ 77,0%); outros minérios e concentrados dos metais de base (+ 257,1%); fertilizantes brutos, exceto adubos (+ 13,1%) e outros minerais em bruto (+ 2,5%).\nJá na Indústria de Transformação as importações foram puxadas pelas altas de adubos ou fertilizantes químicos, exceto fertilizantes brutos, (+ 209,0%); óleos combustíveis de petróleo ou de minerais betuminosos, exceto óleos brutos (+ 97,1%); geradores elétricos giratórios e suas partes (+ 588,9%); medicamentos e produtos farmacêuticos, exceto veterinários (+ 88,8%) e válvulas e tubos termiônicas, de cátodo frio ou foto-cátodo, diodos, transistores (+ 52,4%).\n \nCom informações do Ministério da Economia"
  },
  {
    "title": "Presidente Jair Bolsonaro entrega títulos de terra a produtores rurais de São Paulo",
    "imgLink": "https://www.gov.br/pt-br/noticias/agricultura-e-pecuaria/2021/10/presidente-jair-bolsonaro-entrega-titulos-de-terra-a-produtores-rurais-de-sao-paulo/whatsapp-image-2021-10-13-at-15-11-13.jpeg/@@images/e0b43d86-f9de-499a-9624-275562a713ef.jpeg",
    "publishDate": "13/10/2021 16h0913/10/2021 16h21",
    "textContent": "Títulos de propriedades rurais provisórios e definitivos foram entregues, nesta quarta-feira (13), a produtores rurais em Miracatu (SP) com a presença do Presidente Jair Bolsonaro. A cerimônia celebrou a emissão de 4.022 títulos para famílias assentadas em São Paulo desde 2019.\nÉ a maior entrega de documentos em áreas da reforma agrária no estado em duas décadas, de acordo com o Instituto Nacional de Colonização e Reforma Agrária (Incra). E também a primeira emissão de títulos definitivos para São Paulo em assentamentos criados pelo órgão.\nDo total de 4.022 títulos, são 618 títulos definitivos e 3.404 títulos provisórios. Os documentos expedidos desde 2019 superam os 3.864 títulos do período de 2000 a 2018.\n“Essas pessoas que estão recebendo título aqui hoje, a gente sente no semblante deles a satisfação de ter um papel que é a prova de que aquela terra é dele, é saber que o que ele trabalhar nela ficará para seus filhos e netos, é uma carta de alforria, é a independência, a liberdade dessa população”, disse o Presidente Jair Bolsonaro.\nO título leva segurança jurídica ao campo, amplia o acesso a linhas de crédito para investimento em infraestrutura no lote e atividades produtivas e também garante o acesso a políticas públicas governamentais.\nO Presidente Jair Bolsonaro afirmou que o governo vem fazendo o trabalho de ampliar cada vez mais a distribuição de títulos de terra. A expectativa é ampliar a titulação nos 109 projetos federais de reforma agrária sob responsabilidade do Incra em São Paulo, onde vivem 9.539 famílias assentadas.\nTambém participaram da cerimônia a ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, e o presidente do Incra, Geraldo Melo Filho.\nLiberação de recursos\nDe acordo com o Incra, serão liberados recursos do Crédito Instalação na Modalidade Habitação para beneficiários da reforma agrária em São Paulo com a formalização de 258 contratos, que totalizam R$ 8,7 milhões para a construção de moradias em assentamentos criados pelo Incra. Esta modalidade libera até R$ 34 mil para cada família.\nO crédito tem outras linhas de financiamento que permitem às famílias assentadas a permanência no assentamento e o desenvolvimento de atividades produtivas. Em São Paulo, somente no período de 2019 a 2021, foram liberados mais de R$ 1,6 milhão para investimento em atividades produtivas.\nPrograma de concessão de títulos\nO Programa Titula Brasil foi criado para apoiar a titulação de assentamentos e de áreas públicas rurais da União e do Incra passíveis de regularização. O programa firma parcerias com as prefeituras para atender o público da reforma agrária e de regularização fundiária."
  },
  {
    "title": "Inmetro participa de evento para discutir energias renováveis nos Emirados Árabes Unidos",
    "imgLink": "https://www.gov.br/pt-br/noticias/energia-minerais-e-combustiveis/2021/10/inmetro-participa-de-evento-para-discutir-energias-renovaveis-nos-emirados-arabes-unidos/whatsapp-image-2021-10-13-at-12-11-30.jpeg/@@images/c019302d-91d6-4872-a893-48f1bec4c670.jpeg",
    "publishDate": "13/10/2021 12h23",
    "textContent": "As questões energéticas estão no centro de discussões em todo o mundo. Tendo isso em vista, no próximo sábado (16) acontecerá, nos Emirados Árabes Unidos, o Global Digital Power Summit 2021, evento voltado para tecnologias de redução da emissão de carbono e desenvolvimento sustentável.\nO presidente do Instituto de Metrologia, Qualidade e Tecnologia (Inmetro), Marcos Heleno de Oliveira, fará parte do evento e apresentará alguns dos projetos do Inmetro ligados ao desenvolvimento de tecnologias na área de energias renováveis e eficiência energética.\nEntre os destaques que serão apresentados estão as iniciativas ligadas à energia solar (fotovoltaica), eólica e o Programa Brasileiro de Eficiência Energética (PBE). O presidente do Inmetro deu detalhes sobre as expectativas e projetos que serão discutidos no encontro em Dubai.\nNo próximo dia 16 o Inmetro vai marcar presença em um evento em Dubai, nos Emirados Árabes Unidos, que vai discutir tecnologias para redução das emissões de carbono. Quais projetos vão ser apresentados pelo Inmetro?\nEsse é um evento muito importante. A energia está no centro da discussão no mundo inteiro. Existem previsões muito pessimistas até de colapso de energia no mundo, não é no Brasil, é no mundo, porque à medida que os países vão se desenvolvendo a demanda por energia cresce, e essa questão, não só de acesso de energia, mas de ter energia limpa, é uma questão central na indústria no mundo inteiro, em termos até de competitividade. Então, o Inmetro, que tem a missão de apoiar a indústria no desenvolvimento da qualidade através da infraestrutura da qualidade, com seu centro tecnológico e seus laboratórios de pesquisa, tem o dever de trabalhar junto com a indústria para superar esses desafios. Então esse evento em Dubai, que é o Global Summit, é uma oportunidade de estar em contato com todas essas lideranças que tratam isso no mundo, mostrar o que nós estamos fazendo em termos de projetos de pesquisa, desenvolvimento em célula solar, biomassa, eólica, velocidade de vento, todas essas coisas que estão envolvidas e até o nosso PBE, a etiquetagem que mostra a eficiência energética do refrigerador, do ar-condicionado, mostrar o que nós estamos fazendo e construir parcerias para que a gente busque investimentos para o Brasil nessa área tão importante.\nSobre o Programa de Eficiência Energética, o de etiquetagem, é um exemplo que o Brasil pode dar para o mundo?\nCom certeza. O Inmetro, dentro principalmente do Hemisfério Sul, ele é uma grande referência. Pode-se dizer que, se nós considerarmos todos os países do mundo, nós somos um dos grandes players de metrologia e infraestrutura da qualidade. O Inmetro seguramente está ali entre os seis, sete grandes institutos do mundo que trabalham a metrologia e a infraestrutura da qualidade. Então o que a gente faz sempre é exemplo para muita gente. Ao mesmo tempo que aprendemos com os institutos do mundo todo, temos programas de cooperação que ajudam vários países a desenvolver os seus programas de infraestrutura da qualidade, e apoiamos o desenvolvimento desse tipo de serviço e a contribuição para a sociedade.\nO Programa Brasileiro de Eficiência Energética distribui aquelas etiquetas nos eletrodomésticos que o consumidor usa em casa, não é isso?\nIsso. Aquela etiqueta que tem do lado da nossa geladeira, que tem um gráfico colorido — tem lá: A, B, C, D, E —, ela vai justamente comunicar qual é aquele equipamento que dá mais eficiência. Então o nível A é aquele que vai gastar mais energia para atingir o mesmo resultado. Isso não só comunica a responsabilidade social em termos de preservação do meio ambiente, mas principalmente indica para o bolso do consumidor qual é aquele equipamento que vai gastar menos energia. Muitas vezes ele está comprando um equipamento mais barato, mas ao longo de um ou dois anos o que ele vai consumir de energia vai matar essa economia que ele realizou.\nIsso estimula a indústria a ter tecnologias mais avançadas?\nCom certeza. Por que nós procuramos desenvolver esse trabalho em parceria com setor produtivo, colocando metas que eles conseguem alcançar, colocando esse desafio, e a própria estrutura de estado através de incentivos industriais, procura beneficiar essas empresas que buscam essa eficiência energética, entendendo que esse bem gerado, é gerado pra toda sociedade.\nEssa experiência do Brasil em energias renováveis, ela pode atrair o interesse de investidores internacionais?\nCom certeza pode. Porque uma coisa que acontece no Brasil é que nós temos condições muito favoráveis para o desenvolvimento da energia limpa, dessas energias renováveis, por questões de vento, solo, nós temos espaço, temos sol, temos tudo para poder trabalhar projetos e isso é uma coisa que é inovadora no mundo todo, é um desafio para todo mundo, e o Brasil tem completa convicção de que pode ser um dos líderes no desenvolvimento da energia limpa."
  },
  {
    "title": "Entenda como a família pode ajudar no combate ao bullying",
    "imgLink": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2021/10/entenda-como-a-familia-pode-ajudar-no-combate-ao-bullying/portalgovbr_infografico_bullying-1.png/@@images/60cd217c-d9b9-4ce5-baa5-4479670fdafc.png",
    "publishDate": "13/10/2021 11h0713/10/2021 15h08",
    "textContent": "O bullying é um fenômeno que acontece quando uma ou mais pessoas têm atitudes agressivas, intencionais e repetidas contra outros. Esses atos repetidos entre pares (por exemplo crianças em uma escola ou colegas em um ambiente de trabalho) e o desequilíbrio de poder são as características essenciais do bullying, que tornam possível a intimidação da vítima.\nAtualmente, o Brasil já conta com uma lei que protege crianças que sofrem bullying, a Lei nº 13.185/2015. Além disso, todos os estabelecimentos de ensino têm a responsabilidade de promover medidas de conscientização, prevenção e combate ao bullying. Porém, a participação da família é fundamental para garantir a proteção da criança e ajudá-la a lidar com o problema.\nPensando nisso, o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) lançou uma cartilha que orienta pais, responsáveis e familiares sobre como agir nestas situações. O documento explica que há diversos tipos de bullying, entre eles: verbal e/ou moral (que consiste em insultar, ofender, fazer deboches, apelidos pejorativos ou piadas ofensivas, provocar, humilhar, ridicularizar, excluir, ignorar ou desprezar); físico (bater, chutar, empurrar, beliscar, lançar objetos, roubar ou furtar); sexual (assediar, insinuar, abusar, violentar) e virtual (expor a intimidade ou conversas com conteúdos discriminatórios).\n\"Se seu filho apresentar sintomas como: resistência em ir à escola, dificuldade para aprender, expressão de ódio contra a escola ou pares, perda ou danos de pertences pessoais, machucados pelo corpo, choros, tristeza, medo de ficar sozinho ou de ir pra escola, irritabilidade, dores e mal-estar pelo corpo, ou qualquer outro sintoma diferente e não esperado, fique atento e converse com seu filho para que ele se sinta seguro em contar caso esteja sofrendo bullying na escola\", alerta a cartilha do MMFDH.\nO documento também esclarece que, para evitar que as crianças sofram ou mesmo pratiquem bullying, a família deve falar sobre o assunto abertamente. \"Reunir a família e perguntar se eles sabem o que é isso ou se eles já viram na escola alguém ofender ou provocar outra criança, é um passo inicial para que eles saibam que os pais estão dispostos a ouvir e ajudar caso isso venha a acontecer\", explica o documento.\nClique aqui e confira, na íntegra, a cartilha do MMFDH.\nCom informações do MMFDH"
  },
  {
    "title": "Novo aplicativo reúne vários serviços em um só local",
    "publishDate": "12/10/2021 13h00",
    "textContent": "A Receita Federal simplificou e centralizou o acesso aos serviços e informações prestadas ao cidadão. Serviços relacionados a CPF, Imposto de Renda e agendamento de atendimento, agora podem ser verificados no novo aplicativo do órgão. Lançado nesta semana, o objetivo é evitar que o contribuinte perca tempo buscando vários canais para ter acesso aos serviços.\nA nova ferramenta para celulares permite que o cidadão tenha na palma da mão, de forma centralizada, as diversas funcionalidades oferecidas pelo órgão. Ele pode, por exemplo, acompanhar processos, acessar o e-Social e encontrar unidades da Receita Federal. E também ler as notícias relacionadas ao órgão.\n“Essa é uma tentativa da Receita Federal de unificar os diversos aplicativos, hoje são vários que a Receita tem no mercado. A ideia é ir juntando os aplicativos em um só facilitando o acesso das informações ao cidadão”, disse o auditor-fiscal gerente do projeto de aplicativos móveis da Receita Federal, José Carlos Fonseca.\nEle explicou que o aplicativo tem dois grupos de serviços, os que precisam de senha e aqueles que não precisam. Nos serviços sem senha estão consultas de CPF e CNPJ. Nos com senha, é necessário entrar com conta do gov.br.\n“Entrando com a sua conta gov.br, o aplicativo vai identificar quem é a pessoa e vai exibir uma listagem com a situação desse CPF em diversos sistemas da Receita Federal. Vai mostrar como está o CPF, as declarações de imposto de renda, as restituições, se tem algum agendamento próximo, se tem algum processo em andamento. Uma listagem da situação daquele CPF”, explicou José Carlos Fonseca.\nCentralização de serviços\nO novo aplicativo reúne funcionalidades já disponíveis nos aplicativos IRPF, e-Social Doméstico, e-Processo, Pedido Eletrônico de Restituição, Ressarcimento ou Reembolso e Declaração de Compensação (PerDcomp). Além disso, ele ainda conta com os sistemas Cadastro das Atividades Econômicas das Pessoas Física (CAEPF) e Sistema de Apoio ao Gerenciamento do Atendimento (Saga).\nPor enquanto, ainda é preciso manter esses outros aplicativos instalados no dispositivo móvel para ter acesso a algumas funcionalidades no aplicativo Receita Federal. A expectativa é que até o final de 2022 todas as funcionalidades dos principais aplicativos já estejam unificadas no da Receita Federal.\nComo acessar\nO Aplicativo Receita Federal pode ser baixado na App Store ou no Google Play. A autenticação no aplicativo é realizada por meio da conta gov.br.\n "
  },
  {
    "title": "MEC lança ferramenta que avalia nível de aprendizagem dos estudantes",
    "imgLink": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2021/10/mec-lanca-ferramenta-que-avalia-nivel-de-aprendizagem-dos-estudantes/28082015-dsc_6450.jpg/@@images/50f9474c-ffa6-455f-b5ba-19e82a42c2c8.jpeg",
    "publishDate": "08/10/2021 16h37",
    "textContent": "Avaliar o nível de aprendizagem dos alunos e identificar aqueles que precisam de um reforço no ensino. Foi para isso que o Ministério da Educação (MEC) disponibilizou a ferramenta Avaliações Formativas, direcionadas ao ensino fundamental, anos iniciais e finais.\nA plataforma foi desenvolvida em parceria com o Centro de Políticas Públicas e Avaliação da Educação da Universidade Federal de Juiz de Fora e está disponível tanto para rede pública quanto para a particular, caso haja interesse.\nNeste ano, a ferramenta disponibiliza a avaliação de matemática e língua portuguesa, do primeiro ao quinto ano do ensino fundamental, e avaliação da fluência em leitura do segundo ao quinto ano do ensino fundamental. Já no ano que vem, estará disponível a avaliação de língua portuguesa e matemática do sexto ao nono ano do ensino fundamental e a inclusão de ciências da natureza.\nA plataforma também disponibiliza um guia de avaliações para interpretação e acompanhamento dos resultados alcançados pelos estudantes. As avaliações são feitas por meio de questionários de múltiplas escolhas e contemplam disciplinas da base comum curricular. Professores e gestores poderão organizar o resultado da avaliação na plataforma e mapear o aprendizado de suas turmas e depois oferecer um apoio individualizado aos estudantes para que cada um possa superar os obstáculos.\nSó neste ano, o projeto vai envolver mais de 100 mil escolas de todo o país.\n“Essa entrega do Ministério da Educação eu considero uma das mais relevantes feita nesse contexto pós pandemia”, ressaltou o secretário de Educação Básica do MEC, Mauro Rabelo.\nO diferencial das Avaliações Formativas em relação a outros métodos aplicados atualmente, é que não exige que o estudante reproduza o conteúdo dado em sala de aula, mas sim que demonstre o seu desenvolvimento pessoal.\n“Todos esses esforços do Ministério da Educação pretende jogar luz sobre esse contexto que enfrentamos. É fundamental que todos nós saibamos em que situação nos encontramos hoje na educação brasileira para que a partir daí, nós possamos superar esse enorme desafio que teremos”, disse o secretário-executivo do MEC, Victor Godoy.\nO projeto de criação da ferramenta teve início em novembro de 2020, quando o MEC definiu como prioridade apoiar as redes de educação de todo o país no diagnóstico das deficiências de aprendizagem causadas pela suspensão das aulas presenciais na grande maioria das escolas brasileiras.\nPara acessar a plataforma, basta que o professor ou gestor escolar faça um cadastro."
  }
]
